/* Apply Clean Status Bar Overrides */
"Apply Clean Status Bar Overrides" = "Statusleiste mit Clean Status Bar überschreiben";

/* Restore Default Status Bar */
"Restore Default Status Bar" = "Standard Statusleiste wiederherstellen";

/* Carrier */
"Carrier" = "Netzbetreiber";

/* No cellular network */
"No Service" = "Kein Netz";
